[
  {
    "isim": "Kanarya",
    "image": "https://www.petihtiyac.com/kanarya-cinsleri-664-blog.jpg",
    "turu":  "Kuş",
    "aciklama": "Evcilleştirilebilen minik bir kuş türü olan kanarya doğada küçük sürüler halinde yaşayan bir canlıdır. Genellikle sarı renk ve bu rengin tonlarında tüylere sahip olan bu sevimli canlıların karakteristik özellikleri seri şekilde ötmeleridir. Görüntüleri kadar sesleri de güzel olan kanaryaların anavatanları adlarını aldıkları Kanarya Adaları’dır. Aynı zamanda bu kuşlara Atlas Okyanusu’nda bir takım ada olan Madeira Adaları ile Azor Takım Adaları’nda da rastlamak mümkündür. Sıcak bölgelerden gelmelerine rağmen kanaryalar, özellikle muhabbet kuşları ve papağanlar kadar sıcak canlılar değillerdir."
  },
  {
      "isim": "Wila Krungthep",
      "image": "https://petihtiyac.com/Data/EditorFiles/blog/wilakrungthep1.jpg",
      "turu":  "Kedi",
      "aciklama": "Çarpıcı güzellikteki kedi ırklarına ev sahipliği yapan Tayland’ın sembolü olan Wila Krungthep kedileri, adlarını ülkenin başkentinden ve tüy renklerinden alırlar. “Wila” sözcüğü kırmızı anlamında kullanılırken “Krungthep” kelimesi ise Tayland’ın en büyük şehri ve başkenti Bangkok’un Tayca ismine karşılık gelir. Kırmızıya çalan karakteristik tüyleri ve Bangkok dışında pek fazla yerde bulunmamaları söz konusu bu kedi cinsinin Wila Krungthep olarak anılmasını sağlamıştır. Sayıca çok az olmaları nedeni ile dünyanın en nadir kedi ırkları arasında yer alan Wila Krungthep kedileri bu özellikleri nedeniyle çok değerlidirler. Dolayısıyla en pahalı kedi ırklarının da başında gelirler."
    },
    {
      "isim": "Neon Tetra",
      "image": "https://www.petihtiyac.com/Data/Blog/1/155.jpg",
      "turu":  "Balık",
      "aciklama": "Küçük balıklardan biri olan Neon Tetralar; renkleri, güzelliği ve sakin yapıları ile en çok aranan akvaryum canlılarındandır. Kolombiya ve Brezilya’dan dünyaya yayılan bu tatlı su balığı üzerlerindeki parlayan şeritler ile bilinir. Dinlenmeye çekildiklerinde bu parlak renk azalır. Küçük balıklar olmasına rağmen hastalıklara çok dayanıklıdırlar. Bu da akvaryum hobisi olanlar için onları çekici kılar."
    },
    {
      "isim": "Boykin",
      "image": "https://petihtiyac.com/Data/EditorFiles/blog/boykinspaniel2.jpg",
      "turu":  "Köpek",
      "aciklama": "Mükemmel bir av ve iz sürme köpeği olan Boykin Spaniel köpek ırkı, Amerika Birleşik Devletleri’nin Güney Carolina eyaletinden dünyaya yayılmıştır. Tesadüf eseri üreticisinin eline geçen bir av köpeğinin hikayesi ile Boykin Spaniellerin macerası 20. yüzyılın ilk yarısında başlar. Sokakta bulunan bir av köpeği ile Amerikan Su Spanieli, İngiliz Springer Spanieli, Pointer ve Chesapeake Bay Retriever köpek ırklarının melezlenmesi sonucu ortaya çıkan Boykin Spaniel cinsi üreticisinin soy adı olan “Boykin” adını aldı."
    }, 
    {
      "isim": "Akvaryumun Kralı: Discus Balığı",
      "image": "https://www.petihtiyac.com/Data/Blog/1/114.jpg",
      "turu":  "Balık",
      "aciklama": "Akvaryum hobisinin en güzel yanı estetik açıdan son derece güzel varlıkları tüm gün gözlemleyebilmek, huzurlu su dünyasının içine girmek ve farklı su canlılarına sahip olabilmektir. Farklı vücut yapıları ve harika renkleriyle göz alan Discus balıkları, çok sakin hayvanlardır. Özel bir bakıma ihtiyaç duyan bu su canlılarının anavatanı Latin Amerika sahilleridir. “Akvaryumun kralı” olarak bilinen bu özel canlılar, piyasada yüksek fiyatlara satılır ancak görüntüleri ve farklı yapılarıyla buna değdikleri söylenebilir."
    },
    {
      "isim": "Himalayan",
      "image": "https://petihtiyac.com/Data/EditorFiles/blog/himalayan1.jpg",
      "turu":  "Kedi",
      "aciklama": "İran kedilerinin alt türlerinden biri olan Himalayan kedisi ataları gibi genellikle basık suratlıdır. Himalayan kedilerinin kökenleri Siyam kedilerine de dayanır. Himalayan kedileri de Siyamların karakteristik özellikleri olan yüzlerinde, patilerinde ve kuyruklarında bulunan siyah ya da kahverengi renk geçişlerini taşırlar. İki atasının da özelliklerini barındıran Himalayan kedisi kabarık tüyleri ve parlak mavi gözleri ile çok çarpıcı bir görünüme sahiptir. 1920’lerin başında Siyam kedileri ile Pers kedilerinin melezlenmesi ile elde edilen bu kedilerin ayrı bir cins olarak kabul edilmesi ancak kırk yıl sonra 1960’larda gerçekleşebilmiştir."
    },
    {
      "isim": "Show Jumbo Muhabbet Kuşu",
      "image": "https://www.petihtiyac.com/show-jumbo-muhabbet-kusu-ozellikleri-ve-bakimi-385-blog.jpg",
      "turu":  "Kuş",
      "aciklama": "Muhabbet kuşlarının her türü dünya çapında çok sevilir. Güzellikleri ile kendilerine hayran bırakan bu zeki kuşların en yaygın türlerinden biri Jumbo muhabbet kuşlarıdır. Jumbo muhabbet kuşları da kendi içlerinde iki türe ayrılırlar. Bu türlerden ikisinin de kafaları büyük olduğu için diğer muhabbet kuşlarından farklı bir görünüme sahiptirler. Show Jumbo adı verilen muhabbet kuşunun ise ayırt edici özelliği başlarındaki tüyleridir. Show Jumboların uzun ve sık kafa tüyleri adeta bir yele gibi kenarlara doğru açılır ve kuşun gözlerinin görülmesine engel olur. "
    },
    {
        "isim": "Thai Lilac",
        "image": "https://www.petihtiyac.com/thai-lilac-775-blog.jpg",
        "turu":  "Kedi",
        "aciklama": "Adlarından da tahmin edileceği üzere anavatanları Tayland olan Thai Lilac kedileri güzel yüzleri ve leylak rengini çağrıştıran yumuşacık tüyleri ile ün yapmışlardır. Tamamen doğal bir ırk olan bu kedilerin ataları dünyanın en nadir kedi ırklarından biri olarak bilinen Korat kedileridir. 1980’li yılların başında ortaya çıkan ırk daha sonra geliştirilerek Tayland’da yaygınlaştırılarak ülke dışında adları duyurulmak istense de dünya genelinde sayıları az olduğu için pek bilinmemektedir. Ülkemizde de pek rastlanmayan bu kediler oldukça kıymetli canlılardır. Ancak 1993 yılında resmi bir kedi ırkı olduğu kabul edilen Thai Lilac kedi cinsi karakter özellikleri ile de çarpıcıdır. Neşeli, hareketli ve eğlenceli bir yapıya sahip olan bu güzel yüzlü kediler aynı zamanda sevecen ve sosyal canlılardır."
      },
      {
        "isim": "Russian White",
        "image": "https://petihtiyac.com/Data/EditorFiles/blog/russianwhite2.jpg",
        "turu":  "Kedi",
        "aciklama": "Bembeyaz tüyleri ve güzel gözleri ile adeta bir asalet abidesi olan Beyaz Rus kedisi namı diğer Russian White, ayrı bir ırk olduğu yeni kabul edilen kedi cinsleri arasında yer alır. Russian Blue adıyla bilinen Mavi Rus kedileri ile Sibirya Orman kedileri bu kedilerin atalarıdır. Mavi Rus kedilerinin karakter özellikleri ve eşsiz görünümleri ile Sibirya Orman kedilerinin dayanıklı yapısını bünyesinde toplayan Russian White kedi ırkının tarihi geçtiğimiz yüzyıla dayanmaktadır. İlk kez 1960’larda ortaya çıkan Beyaz Rus kedilerinin üretilme amacı Russian Blue kedilerinden yeni bir ırk yaratma çabasıydı. Bu amaçla Sibirya Orman kedileri ile Mavi Rus kedileri melezlendi. Ama sonuç Mavi Rus kedilerinin beyaz versiyonunun elde edilmesi oldu."
      },
      {
        "isim": "Goldendoodle",
        "image": "https://www.petihtiyac.com/goldendoodle-753-blog.jpg",
        "turu":  "Köpek",
        "aciklama": "Toy Poodle, yani minyatür fino köpekleri ile Golden Retriever köpek ırklarının melezlenmesi ile elde edilen Goldendoodle cinsi, farklı görüntüsüyle olduğu kadar zekasıyla da meşhurdur. Resmi olarak kabul görmeyen bu akıllı cins 1989 yılında Avustralya’da yetiştirilmeye başlanmıştır. Anavatanında Groodle, Doodle ve Golden Poos adları ile tanınan Goldendoodle cinsi köpekler Poodlelar gibi az tüy döken, Golden Retrieverlar gibi de sosyal canlılardır. Zekalarını ise iki atadan da almışlardır."
      },
      {
        "isim": "Mandarin",
        "image": "https://petihtiyac.com/Data/EditorFiles/blog/mandarin1.jpg",
        "turu":  "Balık",
        "aciklama": "Canlı renkleri ve minicik boyutu ile akvaryum hobisi olanları kendine hayran bırakan Mandalina Balığı doğal ortamında tuzlu sularda yaşayan bir canlıdır. Bir okyanus balığı olan bu balıklar en çok Büyük Okyanusta bulunan ve Japonya’ya ait Ryukyu takımadalarının yakınlarında görülürler. Ayrıca Batı Avustralya’da da rastlanan Mandalina balıkları “Mandarin Balığı” olarak da adlandırılır. Bu balıkların göz çarpan ilk özellikleri küçük gövdelerindeki parlak ve canlı pek çok farklı renkten meydana gelen desenleridir. "
      },
      {
        "isim": "Kiraz Barb",
        "image": "https://petihtiyac.com/Data/EditorFiles/blog/kirazbarb1.jpg",
        "turu":  "Balık",
        "aciklama": "Kiraz Barb Balığı, bakımı kolay olduğu ve diğer balıklar ile huzur içinde yaşayabildiği için sıklıkla tercih edilen bir akvaryum canlısıdır. Kiraz Barbus ya da Cherry Barb adları ile de bilinen bu balıkların bilimsel adı Barbus Titteya’dır. Kiraz ismini almalarının nedeninin bu balıkların renginin kiraza benzemesi olduğu düşünülmektedir."
      },
      {
        "isim": "Akvaryumun Prensesi: Sarı Prenses",
        "image": "https://www.petihtiyac.com/Data/EditorFiles/blog/sari-prenses-baligi-2.jpg",
        "turu":  "Balık",
        "aciklama": "Akvaryumlarda en çok gördüğümüz balıklardan olan sarı prenses, renkleri ve estetik görünümleri, zor koşullara direnç göstermeleri ve barışçıl yapılarıyla bilinirler. Hareketli olmaları ve canlı renkleri sayesinde sarı prenseslerin olduğu akvaryumlardan gözünüzü almanız zordur. Afrika kıtasında bulunan Malawi Gölü, sarı prenseslerin anavatanıdır. Genellikle suyun orta ve dip kısımlarında yaşayan sarı prenseslerin olmazsa olmazı kayalık alanlardır."
      },
      {
        "isim": "Greyhound",
        "image": "https://petihtiyac.com/Data/EditorFiles/blog/greyhound1.jpg",
        "turu":  "Köpek",
        "aciklama": "Uzun bacakları ve ince gövdesi ile ilk bakışta tipik bir tazı olduğu anlaşılan Greyhound, çok hızlı koşması ve mükemmel bir av köpeği olması ile nam salmıştır. Anavatanı Britanya olduğu için English Greyhound adı ile de anılan bu köpekler dünyanın en hızlı koşan köpek cinslerinden biridir. Greyhoundların bir diğer rekoru da yeryüzündeki en eski köpek cinsleri arasında yer almalarıdır. Antik dönemlerden beri var olan Greyhoundlara ait çizimlere Antik Mısır’da rastlanmaktadır. Ayrıca Roma dönemi şiirlerinde bahsi geçen bu canlılar Antik Yunan medeniyetinde ve hatta İncil’de de karşılık bulur. Eski çağlarda iz sürme ve av için kullanılan Greyhound köpek ırkının hükümdarların muhafızları ve yansımaları olduğu da düşünülmüştür."
      },
      {
        "isim": "Serengeti",
        "image": "https://petihtiyac.com/Data/EditorFiles/blog/serengeti1.jpg",
        "turu":  "Kedi",
        "aciklama": "Tekir kediler gibi desenli bir kürke, vahşi kediler gibi bir fiziksel görünüme sahip olan Serengeti kedi ırkı, adını Afrika’da bir bölge olan Serengeti’den alır. İsmi Afrika’dan gelse de bu kedi cinsi Amerika Birleşik Devletleri’nin Kaliforniya eyaletinde geliştirilmiştir. Afrikalı vahşi bir kedi ırkı olan Serval kedisinin evcil bir türünü elde etmek için çalışmalar yapan Amerikalı biyologlar tarafından 1994 yılında yetiştirilmeye başlanan Serengeti kedileri saf bir ırkın mensubu değillerdir. Ataları arasında Bengal kedileri ile Oriental Shorthair kedileri de bulunan Serengetiler vahşi kedilere benzeseler de hiçbir vahşi eğilimi olmayan canlılardır. "
      },
      {
        "isim": "Akvaryumun Ateşi: Plati Balığı",
        "image": "https://www.petihtiyac.com/Data/EditorFiles/plati-baligi-2.jpg",
        "turu":  "Balık",
        "aciklama": "Plati balıklarına “Ateş Balığı” denmesinin bir sebebi var. Platiler, ateş kırmızısı renkleriyle akvaryumda güneş batışı etkisi yaratır. Anavatanı Orta Amerika olan Plati balıklarının başka türlerinde kırmızıdan farklı renkler görülse de en çok bilinen ve görkemli türü Kırmızı Plati balıklarıdır. Harika renkleri ve sakin yapılarıyla Plati balıkları, sorunsuz balıklardır ve akvaryum hobisine yeni başlayanlar için ideal canlılar sınıfına girerler."
      },
      {
        "isim": "Cennet Papağanı",
        "image": "https://www.petihtiyac.com/cennet-papagini-ozellikleri-ve-bakimi-743-blog.jpg",
        "turu":  "Kuş",
        "aciklama": "“Love Bird” yani “Aşk kuşu” ismiyle de anılan Cennet Papağanlarının karakteristik özellikleri rengarenk tüyleri ve kıvrık gagalarıdır. Onlara Aşk Kuşları denmesinin nedeni tek eşli olmaları ve hep eşleri ile yaşamalarıdır. Oldukça gürültücü hayvanlar olan bu kuşların Latince adları ise Agapornis’tir. Cennet Papağanlarına Orta Afrika’da yaygın olanak rastlamak mümkündür. 32 farklı türü bulunan bu papağanların en çok bilinenleri Şeftali Yüzlü, Maskeli, Fischer, Siyah Yanaklı, Gri ve Nyasa Cennet Papağanlarıdır. "
      },
      {
        "isim": "Tortoiseshell",
        "image": "https://petihtiyac.com/Data/EditorFiles/blog/Tortoiseshell1.jpg",
        "turu":  "Kedi",
        "aciklama": "Adları gibi renkleri de karmaşık olan Tortoiseshell kedileri zekâları, bağımsız kişilik yapıları ve oyunculukları ile bilinirler. “Tortie” adlandırmasını tüy renklerinden alan Tortoiseshell kedileri dünyanın her yerinde rastlanabilen canlılar oldukları için kökenlerini net şekilde söylemek pek mümkün değildir. Mistik görünümleri ile efsanelere konu olan bu kediler ayrı bir kedi ırkı olarak kabul edilmezler. Güney Doğu Asya’dan Avrupa’nın kuzeyine kadar uzanan ünleri ile bu kediler hakkında her kültürde farklı hikayeler anlatılmaktadır. Genellikle şans getirdiğine inanılan bu kedilerin çoğunun dişi olması, inanışlara göre değişen biçimde Tortoiseshell kedilerinin bir tanrıçanın yeryüzündeki sembolü şeklinde algılanmalarını sağlamıştır. "
      },
      {
        "isim": "Karga",
        "image": "https://petihtiyac.com/Data/EditorFiles/blog/karga1.jpg",
        "turu":  "Kuş",
        "aciklama": "Ülkemizde en çok rastlanılan kuşlardan biri olan kargalar, her daim dikkat çekmiş ve efsanelere konu olmuş canlılardır. Bilimsel isimleri Corvus olan ve zekâları, uzun ömürlü olmaları ile bilinen bu ötücü kuşların yedi yaşındaki bir çocuğun zekasına sahip olduğu bilinmektedir. Aynada kendini tanıyabilen tek kuş türü olan kargalar diğer hayvan türlerinin çoğundan farklı biçimde alet yapabilir ve yaptıkları aletleri kullanabilirler. Kargaların bir diğer ilginç niteliği de sosyal canlılar olmaları ve amaçlarına ulaşmak için birbirleriyle iş birliği yapmalarıdır. Hafızaları da çok gelişmiş olan bu canlılar aslında düşünüldüğü kadar uzun bir yaşam süresine sahip değillerdir."
      },
      {
        "isim": "Napolyon",
        "image": "https://petihtiyac.com/Data/EditorFiles/blog/napolyon1.jpg",
        "turu":  "Kedi",
        "aciklama": "Kısacık bacakları ve güzel yüzü ile hayvan severlerin kalplerini fetheden Napolyon kedisi, Munchkin kedileri ile İran kedilerinin melezlenmesi ile elde edilmiş bir ırkı temsil eder. Minuet kedisi adı ile de bilinen Napolyon kedisi cüce kedi ırkları arasında yer alır. Napolyon kedileri yüz şekillerini ve tüy yapılarını İran kedilerinden, kısa bacaklarını ise Munchkin kedilerinden almışlardır. Henüz yeni bir ırk olan bu kedilerin 1990 yılında üretilmesine karar verildi. Bu üretimin amacı İran kedileri gibi güzel ve iyi huylu, Munchkin kedileri gibi de minik boyutlara sahip bir kedi cinsine ulaşmaktı."
      },
      {
        "isim": "Güvercin",
        "image": "https://www.petihtiyac.com/Data/Blog/85.jpg",
        "turu":  "Kuş",
        "aciklama": "Güvercinler, 5.000 yıl önce evcilleştirilmiş ve beslemenin dışında insanlar arası haberleşmeyi sağlamak için de kullanılmış bir kanatlı. Günümüzde güvercin yetiştiriciliği, kimilerine göre büyük tutku halini almış bir hobi. Yarış amacıyla da yetiştirilen güvercinler kanatlılar içinde büyümesi en hızlı olanlarıdır. Güvercin yetiştiriciliğinde barınak, havalandırma, ışık, nem ve sıcaklık gibi faktörler çok önemlidir. Güvercin beslemek isteyenler, güvercinlerin özelliklerine hâkim olmalıdır."
      },
      {
        "isim": "Kristal Köpek Balığı",
        "image": "https://www.petihtiyac.com/Data/Blog/1/127.jpg",
        "turu":  "Balık",
        "aciklama": "Kristal Köpek Balığı, asaleti ve bir köpek balığından beklemediğiniz farklı özellikleri ile görülmeye değer canlılar. Eğer evinizde ya da işyerinizde huzurla izleyebileceğiniz bir akvaryum hayali kuruyorsanız ve bu akvaryumu farklı canlılarla doldurmak istiyorsanız ilk seçeneğiniz Kristal Köpek Balıkları olabilir. Anavatanları Güneydoğu Asya olan Kristal Köpek Balıkları, büyük köpek balıklarının aksine çok sakin hayvanlardır. Diğer tür su canlılarına ve kendi türlerine agresif değildirler. Okyanusta yaşayan köpek balıklarının adeta minyatür halleri olan bu güzel balıklar hepçil olmaları ile de diğer köpek balıklarından ayrılır."
      },
      {
        "isim": "Sultan Papağanı",
        "image": "https://www.petihtiyac.com/Data/Blog/23.jpg",
        "turu":  "Kuş",
        "aciklama": "Sultan papağanının en popüler evcil kuş türlerinden biri olmasının bir nedeni var. Hem sevimli hem de sıcakkanlı bir evcil kuş türüdür. Meraklı ve zaman zaman da alıngan olabilir. Evde bir sultan papağanınız varsa, muhtemelen cıvıltı ve neşe eksik olmayacak. İlk olarak 1793 yılında Psittacus hollandicus olarak Avustralya'da sınıflandırıldı. Sultan papağanları, özellikle Amerika'da 1 numaralı papağan tercihidir. Bu tercihte sevimli, komik ve insan ilişkilerinin sıkı olmasının etkileri büyüktür. Islık çalmada oldukça yeteneklidir. Özellikle erkek sultan papağanları konuşma ve ses çeşitliliği açısından dişisine nazaran daha yeteneklidir. Bu sevimli kuşlar eğer yiyecek aramıyor ya da oyun oynamıyorsa sahibinin omuzunda olmaktan çok keyif alır."
      },
      {
        "isim": "İngiliz Pointer",
        "image": "https://www.petihtiyac.com/ingiliz-pointer-800-blog.jpg",
        "turu":  "Köpek",
        "aciklama": "En bilinen av köpeklerinin başında gelen İngiliz Pointer köpek ırkı; asil görünümü, sadakati ve zekâsı ile dikkat çeker. Tüm av köpeği cinsleri gibi mükemmel bir koku alma duyusu bulunan bu köpeklerin ataları arasında Setterler ve bazı tazı cinslerinin olduğu bilinmektedir. Bu melez hayvanlar İngiltere’de geliştirilmiş ve son hallerini bu ülkede almışlardır. 17. yüzyıldan beri av yetenekleri sebebiyle İngiltere’de tavşan ve kuş avlarında kullanılan İngiliz Pointer köpekler, soylular tarafından beslenmişlerdir. Ülkesinde “ideal köpek” olarak kabul edilen İngiliz Pointer cinsi köpekler dünyanın her yerinde nam salmışlardır."
      },
      {
        "isim": "Aidi",
        "image": "https://petihtiyac.com/Data/EditorFiles/blog/aidi2.jpg",
        "turu":  "Köpek",
        "aciklama": "Çoban köpeği ırklarından biri olan Aidi cinsi Kuzey Afrika’da bulunan Fas’ta çok yaygındır. Sahra Çölü’nde ortaya çıktığı düşünülen Aidi köpekler geçmişte dağlarda ve çöl ortamında yaşayan vahşi hayvanlara karşı koruma olarak kullanılıyorlardı. Sevimli görünümleri ile tezat oluşturacak biçimde sahiplerini kurt gibi saldırgan hayvanlara karşı savunabilen Aidiler, Chien de l’Atlas adı ile de bilinirler. Bu ismi almalarının nedeni Fas’a bulunan Atlas dağlarında yaşam sürdürmeleridir. Kabile Köpeği ismi de Aidiler’in diğer adlarından biridir. Fenikelilere kadar uzanan köklü bir geçmişe sahip olduğu sanılan Aidi köpek ırkı dünya üzerindeki en nadir köpek cinslerindendir."
      },
      {
        "isim": "Muhabbet Kuşları",
        "image": "https://petihtiyac.com/Data/EditorFiles/blog/kuslarbirbirinenasilalistirilir2.jpg",
        "turu":  "Kuş",
        "aciklama": "Muhabbet kuşları, ilk zamanlar biraz temkinli yaklaşsalar da insanlarla dostluk kurmak konusunda oldukça başarılı canlılardır. Bu aynı zamanda kendi türleri ile diğer evcilleri de kapsayan bir başarı haline gelebilir. Doğada sürüler halinde yaşayan bu kuşlar bir araya gelebilen ve aynı kafesi paylaşabilen sosyal kuşlardır. Buradan hareketle muhabbet kuşlarının yalnız kalmayı sevmeyen hayvanlar oldukları sonucuna ulaşılabilir. Yani muhabbet kuşları sahipleri evde yokken mutsuz olurlar."
      },
      {
        "isim": "Lapphund",
        "image": "https://petihtiyac.com/Data/EditorFiles/blog/lapphund2.jpg",
        "turu":  "Köpek",
        "aciklama": "Spitz köpekleri arasında yer alan Lapphund köpek ırkı yoğun ve güzel tüyleri, sevimli yüzleri ve sevecenliği ile nam salmıştır. Adlarını İsveç’in Lappland bölgesinden alan bu köpeklerin soyu çok eski dönemlere dayanır. Norveç ve İsveç’te çok bilinen hatta Finlandiya’da da Finnish Lapphund adında farklı bir türü bulunan Lapphundlar dünya genelinde çok yaygın değillerdir. İskandinav ülkelerinde çok sevilen bu hayvanlar anavatanları olan topraklarda Lappie ismini de alırlar. Lappielere geçmişte olduğu gibi günümüzde de İskandinav kırsalında sıkça rastlamak mümkündür. Bunun nedeni bu köpeklerin sürülere çobanlık etme konusundaki üstün başarısıdır."
      },     
      {
        "isim": "Rat Terrier",
        "image": "https://petihtiyac.com/Data/EditorFiles/blog/ratterrier1.jpg",
        "turu":  "Köpek",
        "aciklama": "Teddy’s Terrier ve Rattie isimleri ile de bilinen Rat Terrier köpek ırkı, çiftlik ve av köpeği cinsleri arasında kendine yer bulur. Bu minik canlıların zekâları ile meraklı ve dikkatli yapıları av konusundaki yetilerinin gelişmesini sağlamıştır. Zaman zaman agresifliğe varan korumacı tavırları ve yabancılara temkinli doğaları ise onları ideal bir çiftlik köpeği konumuna yerleştirir. Ama Rat Terrier köpek ırkı hava şartlarından çok etkilenen ve çabuk hastalanan nazik bir bedene sahiptirler. Her ne kadar av ve çiftlik köpeği olsalar da bu hassas fiziksel yapı onların kapalı alanlarda beslenmesini zorunlu kılar."
      }
  ]